// Города
var cities = [
	{
		name: "Брест",
		center: [52.093904, 23.704880],
		items: [
			{
				id: 1,
				center: [52.103315, 23.715565],
				city: "Брест",
				address: "Ленина, 1",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 2,
				center: [52.112828, 23.721917],
				city: "Брест",
				address: "Ленина, 2",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 3,
				center: [52.106487, 23.755906],
				city: "Брест",
				address: "Ленина, 3",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 4,
				center: [52.109930, 23.696102],
				city: "Брест",
				address: "Ленина, 4",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 5,
				center: [52.092804, 23.722280],
				city: "Брест",
				address: "Ленина, 5",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 6,
				center: [52.121608, 23.758501],
				city: "Брест",
				address: "Ленина, 6",
				phone1: "8 (0162) 20-42-42",
			}
		]},
		{
		name: "Минск",
		center: [53.902496, 27.561481],
		items: [
			{
				id: 7,
				center: [53.919791, 27.558398],
				city: "Минск",
				address: "Ленина, 7",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 8,
				center: [53.898810, 27.581486],
				city: "Минск",
				address: "Ленина, 8",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 9,
				center: [53.897898, 27.524151],
				city: "Минск",
				address: "Ленина, 9",
				phone1: "8 (0162) 20-42-42",
			}
		]},
		{
		name: "Гродно",
		center: [53.677834, 23.829529],
		items: [
			{
				id: 10,
				center: [53.692582, 23.813533],
				city: "Гродно",
				address: "Ленина, 10",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 11,
				center: [53.686927, 23.861769],
				city: "Гродно",
				address: "Ленина, 11",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 12,
				center: [53.678978, 23.836278],
				city: "Гродно",
				address: "Ленина, 12",
				phone1: "8 (0162) 20-42-42",
			}
		]},
		{
		name: "Витебск",
		center: [55.183672, 30.204791],
		items: [
			{
				id: 13,
				center: [55.190321, 30.193929],
				city: "Витебск",
				address: "Ленина, 13",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 14,
				center: [55.185608, 30.240250],
				city: "Витебск",
				address: "Ленина, 14",
				phone1: "8 (0162) 20-42-42",
			},
			{
				id: 15,
				center: [55.169546, 30.205776],
				city: "Витебск",
				address: "Ленина, 15",
				phone1: "8 (0162) 20-42-42",
			}
		]
	}
];